/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"OBDII" = "OBD II";
"OBDII device address" = "OBD II адрес устройства";
"Service address" = "адрес сервисной службы";
"myUUID" = "Мое приложение UUID";
"DB struct version" = "DB структуры версия";
"DB version" = "DB версии";
"Communication Version"="Коммуникационный протокол версии";
"Generation version"="поколение версия";
"resolution"="Resolution";
"Image upload timeout"="Image upload timeout TTL [s]";
"ImageSetting"="Image Setting";
"useExternalSignificantApp"="Используйте внешний значительные";
"SignificantServerUrl"="SIGNificant server URL";
"Vsetky pakety"="все пакеты";